export const metadata = {
  title: "เข้าสู่ระบบ | สภาอุตสาหกรรมแห่งประเทศไทย",
  description:
    "เข้าสู่ระบบสมาชิกสภาอุตสาหกรรมแห่งประเทศไทย เพื่อเข้าถึงบริการและสิทธิประโยชน์สำหรับสมาชิก",
  keywords: "เข้าสู่ระบบ, login, สมาชิกสภาอุตสาหกรรม, FTI, สภาอุตสาหกรรมแห่งประเทศไทย",
  openGraph: {
    title: "เข้าสู่ระบบ | สภาอุตสาหกรรมแห่งประเทศไทย",
    description:
      "เข้าสู่ระบบสมาชิกสภาอุตสาหกรรมแห่งประเทศไทย เพื่อเข้าถึงบริการและสิทธิประโยชน์สำหรับสมาชิก",
    url: "https://fti.or.th/login",
  },
};
